webinar_text = """
Вебинар «Алхимия Влечения» + "Формула Знакомства"
На какие вопросы они отвечают?

Алхимия Влечения:
❤️- Что такое любовь? Как она работает (биохимия любви)
😻- Как влюбить любого человека (не байт) 
🗜🔗- Инструменты воздействия на девушку
⚠️- Как вести себя в ходе конфликта 
🤌- Как влюбить того кому на тебя нaсрать (не кликбейт) 
☄️🔪- КАК ВЕРНУТЬ БЫВШУЮ? На это тоже ответ имеется.
⭐️- Как быть а не казаться. ИЗБАВЛЕНИЕ ОТ ЛЮБОЙ ТРЯСКИ ВОЛНЕНИЯ И СТРЕССА при  контакте с девушками.

Формула Знакомства:
- Первый контакт с девушкой (примеры вступительных сообщений которые будут эффективны).
- Как правильно Флиртовать и Знакомиться. (Ты получишь львиную долю трафика всех девушек)
- Как правильно создать Анкету на сайте знакмоств.
- Обработка Возражений Девушки при знакомстве. 
- Как узнать о ней  все до встречи. 
- Пример общения после которого ты получишь нюдсы в первые 15 минут диалога.

Это только часть вопросов.

Отзывы которые я получал от вебинара были очень эмоциональны.
Практиканты совершали те действия которые никогда по их мнению не могли привести к результату. Но после были очень удивлены)

⭐️БОНУСЫ:
- Вы получаете не то что эффективность, а термоядерный лвлап в понимании вопроса. После просмотра вопросы  как влюбить? Как прогнуть? Как вызвать интерес? Никогда не  возникнут.
- Прямая связь со мной, неограниченные вопросы по материалу + приоритетность  чата у тех кто купил всегда выше и ответ быстрее. (ПО мере моих сил и времени)
- Дополнительный Эксклюзивный контент. Но тут 50 на 50  это только в  планах давать доп закрытый материал.

Алхимия Влечения: 
🕙ДЛИТЕЛЬНОСТЬ: 1:08:50 (один час восемь минут)

Формула Знакомства :
 🕙ДЛИТЕЛЬНОСТЬ:  41:26 (сорок одна минута)

💲 После оплаты ты получишь доступ к закрытому Телеграм-каналу, где будут сразу два вебинара. (Доступ  Вечный)

👩‍🎓Формат: Лекция

Цена:
1500 руб. 💸
720 грн. 💎
18 дол. 💵
За приобритением:  @lluciferro

ТРЕЙЛЕР: https://www.youtube.com/watch?v=1k-yfTCvT74&t
"""